[Package]
Name=Ternary Phase Diagram
Name_de=Ternäres Phasendiagramm
Name_ja=三元相図
Name_cn=三元相图
Description=Ternary phase diagram is popular in materials science community. In this coordinate, Y and Z axes are both start at zero in same corner(X).\nPlot with XYZ data columns.
Description_de=Das ternäre Phasendiagramm ist im Bereich der Werkstoffkunde beliebt. In diesem Koordinatensystem beginnen Y- und Z-Achse bei in der gleichen Ecke (X) bei Null. Es werden XYZ-Datenspalten gezeichnet.
Description_ja=三元相図は、材料光学コミュニティで使用されます。この座標では、Y軸とZ軸は両方とも同じ角(X)のゼロから始まります。XYZデータ列から作図します。
Description_cn=三元相图在材料科学界很流行。此坐标中，Y 和 Z 轴的刻度均于同一角（X）从零开始。 请使用 XYZ 数据列进行绘图。
ID=777
Version=1.0
Category=Specialized
Keywords=
Author=OriginLab Corp.
Keywords_de=Chemie, physikalische Chemie, Petrologie, Mineralogie, Metallurgie
Keywords_ja=化学, 物理化学, 岩石学, 鉱物学, 冶金学
Keywords_cn=化学, 物理化学, 岩石学, 矿物学, 冶金学
[Origin]
Version=9.85
Pro=0
